Repository: giellalt/corpus-smj
Catalog: tmx/sma/admin/depts/other_files/hp_2009_samisk_sprak_lulesam.pdf.tmx
Source language: smj
Languages: sma

source: nordlánda fylkasuohkan le moatten jagen stuorra åvdåsvásstádusáv válldám almulasj diehtojuohkemis nuorajda.
sma: Noerhtelaanten fylhketjïelten lea gellien jaepiej tjïrrh stoerre dïedtem vaalteme byjjes bïevnesh saemiengïelesne noeride.

source: www.infonuorra.no le diehtojuohkemfálaldahka sáme nuorajda.
sma: www.infonuorra.no lea bïevnestimmiedïenesje saemien noerij åvteste.

source: sámedigge, Barggo- ja sebrudahttemdepartemænnta ja Mánáj- ja sássádusdepartemænnta le juollodam ruhtadoarjjagijt dallutjis gå infonuorra ásaduváj 2004.
sma: saemidigkie, Barkoe- jïh ektiedimmiedepartemente jïh Maana- jïh mïrrestallemedepartemente lea dåarjoeh vadteme infornuorrese mij 2004 tseegkeme.

source: nordlánda fylkasuohkan, fylkesbibliotehka baktu dåjmat aj næhttasajev www.skrivebua.no.
sma: Noerhtelaanten fylhketjïelte, fylhkegærjagåetie aaj viermiesijjiem www.skrivebua.no jåhta.

source: næhttasadje vaddá mánájda ja nuorajda gaskal 10 ja 20 jage máhttelisvuodajt ietjasa tevstajt sisi sáddit.
sma: viermiesijjie vadta maanide jïh noeride 10 jïh 20 jaepien gaskem nuepiem jïjtje teeksth dan sïjse seedtedh.

source: Dán næhttabielen le aj Sáme ” skrivebua ” ásaduvvam.
sma: sæjtosne aaj Dan saemien tjaelemegåetie tseegkeme.

source: nordlánda fylkasuohkan dåjmat ruhtadoarjjagijn Varresvuodadirektoráhtas aj gatjálvisbielev “ Klara Klok ”, www.klara-klok.no. næhttasaje dievnastusá li sihke dáro- ja sámegiellaj.
sma: Noerhtelaanten fylhketjïelte dåarjojne starnedirektorateste aaj jåhta gihtjemesæjtoem ” Klara Klok ”, www.klara-klok.no viermiesijjien dïenesjh leah dovne daarjoen jïh saemien.

source: www.diggi.no le næhttasadje nuorra ulmutjijda gudi sihti ienebuv oahppat sámedikke ja sámepolitihka birra Vuostatjin galggá jåksåt nuorajt jienastimálldarin, ja iehtjádijt gejn le dárbbo vuodo diedojs politihkalasj vuogádusá birra.
sma: www.diggi.no lea viermiesijjie noere almetjij åvteste maam sijhtieh jeenjebe saemiedigkien jïh saemiepolitihken bïjre daejredh. Åejvieulmietjïerte lea dah noerh gieh åadtjoeh voestes aejkien gïelem vedtedh, jïh jeatjah gieh bïevnesh politihken systemen bïjre daarpesjieh.

source: Media
sma: Medija

source: nRK sámi Radio ådåsfálaldahka radion sisadná guokta sáddaga julevsámegiellaj ja oarjjelsámegiellaj vahkkuj.
sma: 63 göökte saadtegh åarjelsaemiengïelesne våhkosne.

source: Jagen 2007 sjaddin bájkálasjkåntåvrå Divtasvuonan ja snåasán nannidum avtajn journalistajn goabbák, juoga mij le buktám ienep sisano ja geográfalasj valjesvuodav sáme ådåssáddagijda radion ja tv:an.
sma: Jaepien 2007 byjreskontorvrh Divtasvuodnesne jïh snåasesne tjïrkeme akte journaliste fïerhten sæjjan, destie båata stuerebe sisvegij jïh geografijen gellielaaketjevuekesne saemien saerniehsaadteginie radijovisnie jïh Tv:esne.

source: Virge sirdeduvvin oajvveredaksjåvnås Kárášjågås.
sma: Dah barkoesijjieh lin åejvieredaksjovnistie Karasjohkesne jåhteme.

source: Televisjåvnnå oase snåasás ja Divtasvuonas dagáduvvi oarjjel- ja julevsámegiellaj.
sma: Maajhvååjnoereportasjh snåaseste jïh Divtasvuodneste åarjel- jïh julevsaemiengïelesne.

source: Da guokta sáme giellasuorge sjaddi de gullut vahkkusattjat rijkavijddusasj televisjåvnån nRK1an.
sma: Dah guaktah smaarehtjïerth lægan elmesne årrodh fïerhten våhkosne rijhkegaptjeme Tv:esne NRK 1.

source: nRKa le álggám televisjåvnnåsáddagij sáme nuorajda, gåhtjoduvvam izu.
sma: NRK lea aalkeme maajhvååjnoesaadteginie saemien noeride man nomme izu.

source: nRK sámi Radio sáddij 5 prográmma jagen 2008, ja pláni 10 ådå prográmma 2009 jage alluj.
sma: NRK sámi Radio seedtie vïjhte provgrammh 2008, jïh rååresje 10 orre provgrammh 2009 raajesne.

source: nuoraj prográmma sáddiduvvi nRK3ån ja vihpi 20 minuhta.
sma: Noereprovgrammh NRK 3:esne seedtie jïh ryöhkoe 20 minudth.

source: izu le sáme nuorajda ájádaladum mij juo sisadná radiosáddagijt ja ietjas næhttabielev.
sma: izu lea saemien noerekonsepte man joe leah radiosaadtegh jïh jïjtse viermiesæjtoe.

source: sámedigge le huoman tsuojggim jut divna guovlo e oadtjo sisi nRK3åv. sámedigge le aj
sma: saemiedigkie lea joe tjuevtjedamme ij gaajhkene lehkesne maehtieh NRK 3:em vuartasjidh.

source: tsuojggim udnásj fálaldahka mediájn ij le dudálasj dilen oarjjel- ja julevsámegiellaj.
sma: saemiedigkie aaj meala daenbiejjien faalaldhkem medijen suerkesne ij leah buerie åarjel- jïh julevsaemiengïelide.

source: nuortta-sállto avijsan li uddni julevsáme avijssabiele.
sma: Noerhte-salten avijse lea daenbiejjien avijsesæjtoeh julevsaemiengïelesne.

source: Dan båttå gå julevsáme álmmuk máhttá ietjasa giellaj ådåsijt låhkåt, le aj ájnnasin gå sámegiella ja sámij sadje bájkálasj sebrudagán åvddånboahtá bájkálasjavijsan.
sma: Den bealesne julevsaemien åålmege maahta saernieh jïjtje gïelesne lohkedh, aaj vihkeles saemien gïele jïh gååvnesimmie byjressiebredahkesne vååjnesasse byjresavijsisnie.

source: 61. doajmma Sáme avijsa – ienep adno julevsáme- ja oarjjelsámegielas
sma: Råajvarimmie 61. Saemien avijsh – jienede åtnoem julevsaemien jïh åarjelsaemien

source: sámegielak avijsajn le ájnas sadje bisodittjat ja nannitjit sáme gielajt, i. i. oahpponævvon skåvlån.
sma: saemiengïeleldh avijsh vihkeles gosse saemiej gïelh gorredidh jïh evtiedidh, j.g. learoevierhtine skuvlesne.

source: Pressadoarjja sáme avijsajda, mij 335. kap 75. påsta baktu Kultuvrra- ja girkkodepartementa budsjehtan juolloduvvá, galggá divádit sierramávsojt tjanádum sámegiela avijssaålgusvaddemij.
sma: Pressedåarjoe saemien avijsidie, mij kap 335 påaste 75 vadtasåvva Kultuvre- jïh gærhkoedepartementen budsjettisnie, edtja j.g. lissieåasam avijsepubliseremasse saemien gïelesne kompenseredh.

source: Doarjja laseduváj 5 mill. kråvnåjn jagen 2008 ja vil 3 mill. kråvnåjn jagen 2009.
sma: Dåarjoe lissehte 5 mill kråvnah jaepien 2008 jïh 3 mill. kråvnah jaepien 2009.

source: Láhkatjállusa juollodittjat presssadoarjjagav sáme avijsajda rievdaduváj 2008 jagen.
sma: Njoelkedassh pressedåarjoe vadtasåvva saemien avijsidie lij jaepien 2008 jeatjahdahteme.

source: Rievdadussan lij ierit ietján muhtem stuoráp oasse doarjjagis juogeduvvá n. g. ” variábel doarjja ” mij ållåsit manná sáme avijsajda.
sma: Dah jeatjahdehtemh lin j.g. stuerebe bieliem dåarjoste juaka goh n.j. ” variabelen dåarjoe ” mij saemiengïeleldh avisjide.

source: Vijdábuj de sjattaj årnik doarjjagij avijssabielij buvtadibmáj julevsámegiellaj dárogielak avijsajn vijdeduvvam aj oarjjelsámegiela avijssabielijda.
sma: vijrebe öörnege dåarjoe produsjovnasse avisesæjtoeh julevsaemien daaroengïeleldh avijsinie vijrenamme juktie aaj åarjelsaemien gïelem dæjpa.

source: Konsultasjåvnåjn sámedikkijn le departemænnta álggám guoradallat gåktu doarjjaårnik ienebut máhttá arvusmahttet divna sáme tjállemgielajt anátjit.
sma: Dan duekesne konsultasjovnh saemiedigkine lea departemente aalkeme goerehtimmiem guktie dåarjoeöörnege buerebe maahta skreejrehtidh åtnoem gaajhkh dah saemien tjaaleldhgïelh.

source: Dán aktijvuodan sihtá departemænnta aj árvustállat dárbov doarjja årnigis ásadittjat avijssafálaldagájt sámegiellaj.
sma: Daennie tsiehkesne departemente aaj sæjhta daarpoem vierhtiedidh öörnegh dåarjodh tseegkemasse avijsefaalaldahke saemien gïelesne.

source: Åvdåsvásstediddje: Kultuvrra-ja girkkodepartemænnta Ájgge: 2009
sma: Dïedtije: Kultuvre- jïh gærhkoedepartemente Tïjjeperspektijve: 2009

source: 62. doajmma Snåsningen avijssa: Avijssabiele oarjjelsámegiellaj
sma: åarjelsaemiengïelesne

source: snåasen tjïelte le jage 2008 rájes sámegiela háldadusguovlon.
sma: snåasen tjïelte lea jaepeste 2008 saemien gïelen reeremedajvesne.

source: suohkan le dan aktijvuodan ásadam prosjevtav ” Gielem nastedh ”.
sma: 64 jektem ” gïelem Nastedh ” tseegkeme.

source: Prosjevta oajvveulmme le tjalmostahttet ja ælládahttet oarjjelsáme gielav ja kultuvrav, ja åvdedit guovtegielakvuodav snåasán ja nuortta-Trøndelágan.
sma: Provsjekten åejvieulmie lea vååjnesasse jïh skreejrie åarjelsaemien gïelem jïh kultuvrem, jïh guektiengïelenvoete snåasesne jïh Noerhte-Trøndelagesne öövtiedidh.

source: Dát le vuojnnet buktemin vájmmelis ja vijddát oarjjelsámegiela anov, ja ienep oarjjelsámegiella anov almulasj aktijvuodajn.
sma: Daan sisvege ulmieh iedtjeles jïh væjranamme åtnoem åarjelsaemiengïelesne, jïh åarjelsaemien åtnoem byjjes tsiehkine jienede.

source: Vuostasj ájgijt sjaddá media liehket stuorra árvvon diehtojuohkemij snåasáv guovtegielak suohkanin.
sma: voestes medija vihkeles bïevnese snåasen bïjre goh guektiengïeleldh tjïelte.

source: Åtsådallama nuorttasáme guovlos vuosedi avijsajn le stuorra árvvon giellaåhpadusán.
sma: Dååjrehts noerhtesaemien dajvijste vuesiehtieh avijsh lea vihkeles gïeleööhpehtimmien åvteste.

source: ienep sáme giela ja kultuvrraåvddånboahtema tjalmostahttem almulasj sebrudagán máhttá buktet ienep oarjjelsámegiella anov, ja bargov guottoj ja diedulasjvuoda birra oarjjelsáme giela ja kultuvra gáktuj.
sma: Jienede vååjnesasse gïelem jïh kultuvrelahtesh byjjes tjiehtjelisnie maahta jienedamme åtnoem åarjelsaemiengïelesne, jïh barkoe åssjelh jïh jïjtjevuarkose saemien gïelen jïh kultuvren muhteste.

source: snåsningen avijssa ájggu 2009-giese rájes álgget prosjevtav avijssabielij oarjjelsámegiellaj ja ienep tjállusijt oarjjelsáme vidjurij birra.
sma: Avijse snåsningen sæjhta gïesegen 2009 aelkedh provsjektine avijsesæjtoejgujmie åarjelsaemiengïelesne jïh jeenjh saernieh åarjesaemien tsiehkiej bïjre.

source: Dát sahká nav vaj avijssa máhttá oadtjot ruhtadoarjjagav pressadoarjjaga sáme avijsajda påstas 2010 rájes.
sma: Daate vååromem bïejedh juktie avijse dåarjoeh åådtje pressedåarjoen mietie saemien avijsidie jaepeste 2010.

source: Barggo-ja sebrudahttemdepartemænnta doarjju prosjevtav 2009 jage.
sma: Barkoe- jïh ektiedimmiedepartemente provsjektem dåårje jaepien 2009.

source: Åvdåsvásstediddje: Barggo- ja sebrudahttemdepartemænnta Ájgge: 2009
sma: Dïedtije: Barkoe- jïh ektiedimmiedepartemente Tïjjeperspektijve: 2009

source: 63. doajmma Oarjjelsáme mediaguovdásj
sma: Råajvarimmie 63. Åarjelsaemien medijejarnge

source: sámedigge ájggu álgadit prosjevtajn guoradallat makkár máhttelisvuoda gávnnuji åvddånahtátjit mediafálaldagáv oarjjelsámegiellaj.
sma: saemiedigkie sæjhta aelkedh provsjektine kaarhteddidh mij nuepieh gååvnesieh medijefaalaldahkem åarjelsaemien gïelesne evtiedidh.

source: Åvdåsvásstediddje: Sámedigge Ájgge: 2009
sma: Dïedtije: Saemiedigkie Tïjjeperspektijve: 2009

source: kultuvrra – filmma, teáhter, girjálasjvuohta, bibliotehkka
sma: Kultuvre – filme, teatere, lidteratuvre, gærjagåetie

source: Filmma Vuona filmmapolitihkka galggá dahkat nav vaj bisot ja åvddånahttá sáme kultuvrav.
sma: Filme Dïhte nöörjen filmepolitihke edtja öövtiedidh saemien kultuvrem gorredidh jïh åvtenidh.

source: stáhta ruhtadoarjjaga filmmabuvtadibmáj le ájnas vájkkudimnævvon shkardit vaj gæhttje oadtju buorre filmmafálaldagáv ietjasa giellaj, ietjasa kultuvra tjanástagáj.
sma: staaten dåarjoe filmeprodusjovnese lea vihkeles vierhtie tjïrkedh vuartasjæjjide åadtjodh hijven filmefaalaldahkem jïjtje gïeline, man våaroemisnie jïjtje kultuvrisnie.

source: Dát aj guosská sæmmi láhkáj sáme filmajda gå dáro filmajda.
sma: Daate seammalaakan saemien filme goh daaroen.

source: Duodden buktet sáme filmajda åvddånáhttemav ja buvtadimev, le sáme filmaj gaskostibme ja rahtjamusá mánáj ja nuoraj gáktuj vuorodum suorge.
sma: Dan lissine evtiedimmiem jïh produksjovnen saemien filmide dåarjodh, lea dorjehtimmie saemien filmide jïh maanajgujmie jïh noerigujmie barkedh vihkeles suerkieh.

source: Plána li ásadit rijkajgasskasasj sáme filmmaguovdátjav Guovdageaidnuj.
sma: soejkesjh gååvnesieh internasjovnalen saemien filmejarngem guovdageaidnusne tseegkedh.

source: Ráddidus vuojnná dakkár filmmaguovdátja ásadimev buorren, gå máhttá buktet ajn vil ienep rahtjamusáv sáme filmaj hárráj.
sma: Reerenasse positijves vuajna dagkere filmejarngem tseegkedh, mij maahta dåarjodh stuerebe åvtemierie saemien filmese.

source: Danen gå sáme álmmuk iesj galggá máhttet ietjas kultuvrrapolitihkav stivrrit sáme sebrudagán, de le sáme teáhter, girjálasjvuoda, almmudagáj ja bibliotehkaj årniga háldadibme sámediggáj biejadum.
sma: Juktie saemien åålmege jïjtje edtja maehtedh kultuvrepolitihkem stuvredh saemien siebredahkesne lea reeremem dejtie öörnegidie saemien teaterasse, lidteravride, bertemidie jïh gærjagåetide samiedigkien nuelesne.

source: Teáhter Beaivváš sámi Teáhter le nasjonálalasj institusjåvnnå mij fállá vijdes teáhterfálaldagájt vuostatjin sáme gæhttjijda Vuonan, valla manná aj sáme guovlojn ráddnárijkajn.
sma: Teatere Beaivvasj saemie Teatere lea nasjovnalen institusjovne gamte teaterefaalaldahken tjïrrh voesteges saemien vuartasjæjjide Nöörjesne vuesehte, mohte aaj saemiej dajvine kraanalaantine fealade.

source: Teáhter le ájnna profejonálalasj institusjåvnnå Vuonan sámegiella siednagiellan.
sma: Teatere lea eejnegen profesjovnellen institusjovne Nöörjesne scenesne gusnie saemeste.

source: Háldadus åvdåsvásstádus an Beaivváš sámi Teáhteris le sámedikke vásstádus Kultuvrra- ja girkkodepartementa rámmadoarjjaga háldadime baktu.
sma: Dïhte reeremeldh dïedte Beaivvasj saemie Teatere lea saemiedigkien dïedte mïrredåarjoe tjïrrh reeredh Kultuvre- jïh gærhkoedepartemeneste.

source: Ásaduvvam sáme teáhterijn le ájnas doajmma mij gullu sámegiellaj.
sma: Dah tseegkemh saemiej teaterij leah vihkeles åtnoem gosse saemien gïelem dæjpa. Teaterh leah

source: Teáhtera li saje sámegielav anátjit ja tjalmostahtátjit.
sma: Dah filmh aaj vitnigan jeenjh nöörjen jïh ålkoerijhken prijsh.

source: Moadda klassihkalasj teáhtera d. d..
sma: Jeenjh klassijhken teatereboelhke – goh hamlet

source: Hamlet jårggåluvvá sámegiellaj, ja buvtaduvvi moadda ådå sámegiellaj.
sma: – saemien gïelese jarkoestamme jïh jeenjh orre

source: amátørrateáhterdåjma, sierraláhkáj sáme mánájda ja nuorajda, bukti ienep sajijt mánáj ja nuoraj sámegiela adnuj.
sma: saemiengïelesne tjaelieh. Amatöörebarkarimmieh, joekoen maanide jïh noeride jïh maanine jïh noerine, dåårje jeenjh arenah sjïdtedh gusnie maanah jïh noerh maehtieh saemiestidh.

source: Åarjelhsaemien Teatere / sydsamisk teater le ájnas nannitjit oarjjelsáme kultuvrav, gielav, identitehtav ja iesjdåbdov.
sma: Åarjelhsaemien Teatere lea vihkeles åarjelsaemien kultuvrem, gïelem, identitetem jïh jïjtjedomtesem tjïrkedh.

source: Teáhter le 2006 rájes oadtjum stuoves doajmmadoarjjagav sámedikke budsjehta baktu.
sma: Teatere lea jaepeste 2006 åådtjeme stinkes gïehtelimsdåarjoem saemiedigkien budsjetten tjïrrh.

source: Bargaduvvá aj teáhter galggá sihkarasteduvvat ienep doarjjagav ietja doajmmaj oarjjelsáme fylkasuohkani aktisasjbarggosjiehtadusá baktu.
sma: Barkeminie teatere edtja vielie dåarjoem tjïrkeh dan barkose ektiedimmielatjkoen tjïrrh fylhkentjïeltide åarjelsaemien dajvesne.

source: Bibliotehka Ulmmen le sihke vuona oajválattjaj ja sámedikke bieles, sihkarasstet buorre bibliotehkkafálaldagáv sáme álmmugij.
sma: Gærjagåetie Dïhte lea ulmie, dovne nöörjen ståvroefaamojste jïh saemiedigkien bieleste hijven gærjagåetiefaalaldahkem nænnoestidh saemien åålmegasse.

source: Uddni le sámedikken dát badjásasj åvdåsvásstádus nannit ja åvddånahttet bibliotehkkafálaldagáv sáme álmmugij, madin vuona oajválattjajn le åvdåsvásstádus rámmaj sissŋelin åbbålasj nasjonálalasj bibliotehkkapolitihkka sihkarasstá buorre bibliotehkkafálaldagáv divna juohkusijda.
sma: Daenbiejjien lea saemiedigkie giej lea bijjemes dïedtem gærjagåetiefaalaldahkem tjïrkedh jïh evtiedidh saemien åålmegasse, mearan nöörjen ståvroefaamoeh lea dïedte mïrren sisnie ellies navsjonalen gærjagåetiepolitihke maam nænnoste buerie gærjagåetiefaalaldahkem gaajhkh tjïertide.

source: Kultuvrraa- ja girkkodepartemænnta ájggu åvddånbuktet stuorradiggediedádusáv bibliotehka birra jagen 2009.
sma: Kultuvre- jïh gærhkoedepartemente edtja buektedh stoerredigkiebïevnesem gærjagåetiej bïjre jaepien 2009.

source: Departemænnta ájggu, aktisattjat sámedikkijn, árvustallat sáme bibliotehkkagatjálvisájt dán diedádusbargon.
sma: Departemente sæjhta, saemiedigkien ektesne, saemien gærjagåetiegyhtjelassh vierhtiedidh gosse bïevnesinie barkedh.

source: Girjálasjvuohta Ruhtadoarjja sáme girjálasjvuohtaj vatteduvvá sámedikkes.
sma: Lidteratuvre Dåarjoe saemiengïeleldh lidteratuvre saemiedigkeste vadta.

source: Duodden girjálasjvuoda juollodimes åvddånahtátjit sáme girjálasjvuoda doarjjaårnigij, háldat sámedigge ietjas sierra doarjjaårnigav almmudagájda mij ienemusát manná sámegiellaj girjijt
sma: Dan lissine læjhkomasse lidteratuvrese dåarjoeöörnemisnie evtiedæmman saemien lidteratuvride saemiedigkie jïjtje dåarjoeöörnegem bertemidie mah gærjah saemiengïelesne olkese vedtedh.

source: tuvras ja li stuorra árvvon sáme gielav tjalmos
sma: Åejvieulmie öörneminie lea jienedamme produksjovnem nænnoestidh jïh åtnoem saemien lidteratuvreh jïh saemien bertemebransjem tseegkedh.

source: timen.
sma: Råajvarimmie 64.

source: Filmajt li læhkám ållo gæhttje Vuonan
sma: Åesiesöörneme saemien lidteratu

source: ja ålggorijkajn.
sma: vridie

source: ålggorijkak vuojtojt.
sma: Åssjeldahke dejnie åesiesöörneminie saemien lidteratuvridie sæjhta årrodh skreejrehtidh saemien lidteratuvre jaksoesåbpoe sjädta, jïh tjïrkedh nuekie saemien gærjah olkese vadtasuvvieh buerie nuekie kvalitetine.

source: 6. b. 2009 ásaduváj sáme vahkko Tråmsån.
sma: Daahtojelatjkosne saemiedigkie jïh saemien daajhtojesïebre gaskem jaepien 2009 sïemedigan barkoedåehkiem golme lihtsegigujmie mij edtja öörnemem gïehtjedidh mij tjïrkedh saemien tjiehpieslidteratuverh jïh musihke / joejke jaksoemïeresne.

source: ja sáme-dáro jubmeldievnastusáv.
sma: Barkoedåehkie bïejesåvva göökte lihtsegh daajhtojesiebrijstie jïh akte saemiedigkeste.

source: ålgusvaddet. oajvveulmmen årnigijn le sihkarasstet lasse buvtadimev ja anov sáme girjálasjvuodas ja badjen anedit sáme almmudakæládussuorgev.
sma: saemiedigkie lea barkoem aalkeme goerehtidh åesiesöörnemem saemien tjiehpieslidteratuvre jïh musihke / joejke.

source: 64. doajmma Sáme girjálasjvuoda oasstemårnik
sma: Dïedtije: Saemiedigkie Tïjjeperspektijve: Goerehtimmie galka riejries jaepien 2009 mietie

source: Dájddasjiehtadusájn sámedikke ja sáme dájddárijlihto gaskal jage 2009 hárráj guorrasin biele nammadit barggojuohkusav gålmåjn ájrrasijn mij galggá årnigav gæhttjat mij sihkarasstá vaj sáme tjáppagirjálasjvuohta ja musihkka / juojgos le sadjihin ja ålgusboahtá.
sma: sAeMieN vÅhKoe TRoMsØesNe gosse saemieåålmege biejjien goevten 6.-n lij jaepien 2009 öörneme saemien våhkoe Tromsøesne.

source: Barggojuogos nammaduvvá guovtijn ájrrasijn dájddárlihtos ja akta sámedikkes.
sma: Provgramme rihpesti seminarijem saemien gïelen bïjre, teknologije jïh skreejrehtimmieh Tromsøen gærjagåetesne.

source: sámedigge le álgadam bargov guoradallat sáme tjáppagirjálasjvuoda ja musihka / juojggusa oasstemårnigav.
sma: våhkosne lij aaj öörneme bielietæjmoem drop-in-kuvsjh saemien gïelesne gærjagåetesne.

source: Sámedigge Ájgge: Guoradallam galggá gárves 2009 låhpa
sma: Daarpoe dotkeme- jïh maahtoe evtiedimmie

source: sáme giela li vuostatjin åvddånahtedum njálmálattjat buolvas buolvvaj.
sma: saemien gïelh voesteges evtiedamme boelveste boelves juhtieminie jïh destie evtidamme.

source: sáme gielaj åvddånahttem tjállemgiellan le ájge gáktuj ådås.
sma: evtiedimmie dejstie saemien gïelijste goh tjaaleldh gïeline lea minngemes aejkien dorjeme.

source: Gå sáme giela galggi máhttet aneduvvat moatten gielladomenajn sihke tjálalasj giellan ja njálmálasj giellan de le dárbbo åvddånahttet terminologijav nuorttasáme-, julevsáme- ja oarjjelsámegiellaj.
sma: Juktie dah saemien gïelh edtjieh maehtdh utnedh jeenjebe gïeledomeninie dovne tjaaleldh jïh gïeleldh gïeline lea daerpies terminologijem evtiedidh dovne noerhtesaemien, julevsaemien jïh åarjelsaemien.

source: sáme gielaj dutkam le ájnas gielaj vijdábuj åvddånahttem vuodon.
sma: Dotkeme dejtie gïelide lea vihkeles våarominie vijrebe gïelen evtiedæmman.

source: stuorra variásjåvnå li gaskal sierra sáme bájkálasj sebrudagáj ja sierralágásj sáme guovlojn mij gullu man ålov sámegiella le bæjválasj avtastallam- ja guládallamgiellan.
sma: Dah leah stoere joekehts dej ovmessie saemien byjressiebredahkij gaskem jïh dah joekehts saemien dajvij gosse man jïjnjh saemien lea aarkbeajjetjen ektiedimmie- jïh gaskesadtemegïele.

source: Ájnas le oadtjot ienep máhtudagájt gåkto faktovrå dagu man ållo le sámijs álmmugin, sáme giejvosårrom, bájkálasj guotto ja kultuvralasj ja gielalasj unneplåhkodille vaddi moattelágásj vidjurijt sáme gielak åvddånahttemij dáj sierralágásj sáme guovlojn.
sma: vihkeles jeenjh daajroeh guktie faktovrh gos man stoerre bieliem saemien åålmegistie, bårros saemien orreme, byjres mïele jïh kultuvrellen jïh gïelen unnebelåhkoetsiehkie vadta ovmessie tsiehkieh dan saemien gïeleldh evtiedimmien åvteste dejnie ovmessie saemien dajvine.

source: sierraláhkáj le ájnas oadtjot ienep vehin ådåsap gåvåv sáme gielaj diles ja vidjurijs åvddånahtátjit merra- ja márkkosáme guovlojn ja julev- ja oarjjelsáme guovlojn.
sma: Joeken lea vihkeles jeenjebe gellien-laaketjen guvviem åådtje dejtie saemien gïelij tsiehkiej evtiedimmien åvteste mearoe- jïh markasaemien dajvine jïh julev- jïh åårjelsaemien dajvine.

source: Moadda årniga ja dåjma li ásaduvvam nannitjit sámegielak åvddånahttemav.
sma: Jeenjh öörnegh jïh råajvarimmieh leah tseegkeme juktie dam saemiengïeleldh evtiedimmiem tjïrkedh.

source: Jus galggi liehket avtadássásasj vidjura åvddånahtátjit sáme gielajt de le ájnas gehtjadit man láhkáj dá li nahkam buktet annimav nuorttasáme-, julevsáme- ja oarjjelsámegiellaj.
sma: Juktie edtja årrodh mïrrestalleme aalkoetsiehkieh evtiedimmien muhteste dejstie saemien gïelijstie lea daerpies vuejnedh man jeenjh dah leah maahteme evtiedidh tjïrkedh dovne noerhtesaemien, julevsaemien jïh åarjelsaemien gïelide.

source: Dákkár máhtudahka vaddá ájnas vuodov vijdábuj bargguj sáme gielaj.
sma: Dïhte daajroe lea vihkeles våarome dan båetije barkoen åvteste dej saemien gïelijgujmie.

source: Moatten guovlojn gånnå lij sámegiella læhkám maŋŋus mannam le dat aktelasj giellasirddem buolvas buolvvaj vargga ållesláhkáj badjelváldedum mánájgárdijs ja sámegiela åhpadusás vuodo- ja joarkkaskåvlåjn.
sma: Jeenjh dajvine gusnie saemien gïele lea vaenidimmie lea dïhte kontinurligen gïeleldh reproduksjovnem boelveste boelvese fassehte maanajgïertesne jïh ööhpehtimmesne saemien maadth- jïh jåarhkeskuvlesne.

source: Dát buktá ietjálágásj rámmaævtojt sáme giellaåvddånahttemij, ajnegis ulmutjij ja sáme bájkálasj sebrudagájda ja sáme álmmugij åbbålattjat.
sma: Daate skaepedi jeatjahdahteme rammestillemh dan saemien gïele-evtiedimmien åvteste, dovne almetjen åvteste, saemien byjreskesiebredahkij jïh saemien ellies siebredahken åvteste.

source: Dárbbo le stuoráp sŧstemahtalasj diedojs dáj giella åvddånahttemprosessajs dádjadittjat sáme gielaj åvddånahttema ævtojt boahtteájgen.
sma: Daarpoe lea stuerebe systematijhken maahtoe dah gïeleldh eevtiedimmieprossesij bïjre juktie tsiehkide guarkedh eevtiedimmien åvteste dah saemien gïelh båetiej biejjien.

source: Dárbbo le aj stuoráp máhtudagájs åvddånahttemdiles sámegiela anos avtastallam- ja guládallamgiellan sáme fámiljaj, sáme mánáj- ja nuoraj, sáme æjgádij ja ietja sáme ållessjattugij árggabiejves nuorttasáme-, julevsáme- ja oarjjelsáme guovlojn.
sma: Aaj daarpoe stuerebe maahtoe eevtiedimmiejåhtemh åtnosne saemien gïeleste goh ektiedimmie- jïh gaskesadtemegïeline saemien fuelhkine, saemien maanaj- jïh noerij, saemien eejhtegi jïh jeatjah geerve saemiej aarkebiejjie dovne noerhtesaemien, julevsaemien jïh åarjelsaemien dajvine.

source: sæmmibåttå gå åvddånahttem sáme sebrudagán ienemusát manná árbbedábálasj virgijs ådåájggásasj virgijda gahtu árbbedábálasj bágoj ja vuodoæládusáj buojkuldagáj adno.
sma: 67 barkose åtnoem gaarvani jïh maahtoem jeenjh aerpievuekien baakoeh jïh jiehtegh maadthjielemij veadtaldihkie aaj gaarvani.
